<?
	header('Content-Type: text/html; charset=windows-1251', true);
?>
<div style="max-width:960px;margin:0px auto;">
<h1>УСЛОВИЯ И СПОСОБЫ ОБРАБОТКИ И ХРАНЕНИЯ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h1>
<p>Защита и целостность Ваших персональных данных очень важны для нас. По этой причине мы будем использовать Вашу информацию исключительно в соответствии с применимым законодательством.</p>
<p>Мы собираем, обрабатываем и используем персональные данные, которые Вы предоставляете нам, исключительно с целью возможности оказания информационной поддержки.</p>
<p>Предоставляя Ваши персональные данные компании BMW Автопорт для обработки (включая систематизацию; накопление; хранение; уточнение — обновление, изменение; использование; передачу (в том числе распространение, предоставление, доступ), обезличивание; блокирование; уничтожение; сбор; запись; накопление; извлечение; использование; удаление, а также автоматизированные и иные способы обработки), Вы выражаете согласие с тем, что указанная информация будет использоваться компанией ООО «БМВ Русланд Трейдинг», компанией «БМВ Банк» ООО, официальным дилером «Автопорт», а также компаниями, входящими в группу компаний BMW и другими компаниями-партнерами BMW Group в России и за рубежом**, исключительно с целью оказания Вам информационной поддержки (в том числе, но не ограничиваясь: приглашения на мероприятия, предоставление информации о новых продуктах и услугах, и прочей информации, имеющей отношение к BMW Group), а также при проведении исследований мнений клиентов об обслуживании и о продукции BMW Group.</p>
<p>Предоставляя Ваши персональные данные в соответствии с целями и условиями выше, Вы подтверждаете свое согласие на трансграничную передачу и распространение Ваших персональных данных и выражаете Ваше предварительное согласие на обработку персональных данных в целях, предусмотренных выше, в том числе для продвижения и совершенствования товаров и услуг BMW Group, путем прямых контактов с помощью средств связи.</p>
<p>Ваше согласие дается на неопределенный срок.</p>
<h2>ОТКАЗ ОТ ПОЛУЧЕНИЯ ИНФОРМАЦИИ:</h2>
<p>Ваше согласие может быть в любое время отозвано путем уведомления Вашего официального дилера BMW Автопорт, либо Службы клиентской поддержки BMW по адресу: info.ru@bmw.com, либо по телефонам 8 800 550 8 800, +7 495 646 8 800 (звонок бесплатный).</p>
<br>
<p>*ООО «БМВ Русланд Трейдинг», г. Москва, Ленинградское шоссе, д. 39А, стр.1 (www.bmw.ru) 
**«БМВ Банк» ООО, г. Москва, Ленинградское шоссе, д. 39А, стр.1 (www.bmwbank.ru)<br>
***Актуальный список официальных дилеров BMW (MINI, Motorrad) на территории России доступен по ссылке: http://www.bmw.ru/ru/ru/general/locator/ <br>
****www.bmwgroup.com <br>
*****ООО «БМВ Русланд Трейдинг» и «БМВ Банк» ООО оставляет за собой право поручать обработку предоставленных персональных данных другим лицам, в том числе находящимся за пределами Российской Федерации. С актуальным списком данных лиц Вы можете ознакомиться на http://www.dataprivacy.bmw.ru.</p>
</div>

